Repository: starcat-app/Starcat
Catalog: Starcat/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, id, it, ja, ko, nl, pl, pt_br, ru, tr, uk, vi, zh_hans, zh_hant

# smartCollections.rule.languagesFormat
source: Languages: %@
ar: اللغات: %@
de: Sprachen: %@
es: Idiomas: %@
fr: Langues : %@
id: Bahasa: %@
it: Linguaggi: %@
ja: 言語: %@
ko: 언어: %@
nl: Talen: %@
pl: Języki: %@
pt_br: Linguagens: %@
ru: Языки: %@
tr: Diller: %@
uk: Мови: %@
vi: Ngôn ngữ: %@
zh_hans: 语言：%@
zh_hant: 語言：%@

# smartCollections.rule.maintenanceMinFormat
source: Maintenance ≥ %d
ar: الصيانة ≥ %d
de: Wartung ≥ %d
es: Mantenimiento ≥ %d
id: Pemeliharaan ≥ %d
it: Manutenzione ≥ %d
ja: メンテナンス ≥ %d
ko: 유지보수 ≥ %d
nl: Onderhoud ≥ %d
pl: Utrzymanie ≥ %d
pt_br: Manutenção ≥ %d
ru: Обслуживание ≥ %d
tr: Bakım ≥ %d
uk: Обслуговування ≥ %d
vi: Bảo trì ≥ %d
zh_hans: 维护度 ≥ %d
zh_hant: 維護度 ≥ %d

# smartCollections.rule.matchCountFormat
source: About %lld repos match
ar: حوالي %lld مستودع مطابق
de: Ca. %lld Repos entsprechen
es: Aproximadamente %lld repos coinciden
fr: Environ %lld dépôts correspondent
id: Sekitar %lld repositori cocok
it: Circa %lld repo corrispondono
ja: 約 %lld リポジトリが一致
ko: 약 %lld개의 저장소 일치
nl: Ongeveer %lld repos komen overeen
pl: Około %lld repozytoriów pasuje
pt_br: Cerca de %lld repositórios correspondem
ru: Примерно %lld репозиториев совпадает
tr: Yaklaşık %lld repo eşleşiyor
uk: Приблизно %lld репозиторіїв збігається
vi: Khoảng %lld kho lưu trữ phù hợp
zh_hans: 约 %lld 个仓库匹配
zh_hant: 約 %lld 個倉庫符合

# smartCollections.rule.popularityMinFormat
source: Popularity ≥ %d
ar: الشعبية ≥ %d
de: Popularität ≥ %d
es: Popularidad ≥ %d
fr: Popularité ≥ %d
id: Popularitas ≥ %d
it: Popolarità ≥ %d
ja: 人気度 ≥ %d
ko: 인기도 ≥ %d
nl: Populariteit ≥ %d
pl: Popularność ≥ %d
pt_br: Popularidade ≥ %d
ru: Популярность ≥ %d
tr: Popülerlik ≥ %d
uk: Популярність ≥ %d
vi: Phổ biến ≥ %d
zh_hans: 热度 ≥ %d
zh_hant: 熱度 ≥ %d

# smartCollections.rule.pushedOlderFormat
source: Not pushed for %lld+ days
ar: لم يتم الدفع منذ %lld+ يومًا
de: Seit %lld+ Tagen nicht gepusht
es: Sin push durante %lld+ días
fr: Pas de push depuis %lld+ jours
id: Tidak didorong selama %lld+ hari
it: Non aggiornato da %lld+ giorni
ja: %lld 日以上プッシュなし
ko: %lld일 이상 푸시되지 않음
nl: %lld+ dagen niet gepusht
pl: Brak pusha od %lld+ dni
pt_br: Sem push há %lld+ dias
ru: Не было изменений %lld+ дней
tr: %lld+ gündür push yapılmadı
uk: Не оновлювалося %lld+ днів
vi: Không được đẩy trong %lld+ ngày
zh_hans: 超过 %lld 天未推送
zh_hant: 超過 %lld 天未推送

# smartCollections.rule.pushedWithinFormat
source: Pushed within %lld days
ar: تم الدفع خلال %lld يومًا
de: Innerhalb von %lld Tagen gepusht
es: Push en los últimos %lld días
fr: Push il y a moins de %lld jours
id: Didorong dalam %lld hari
it: Aggiornato entro %lld giorni
ja: %lld 日以内にプッシュ
ko: %lld일 이내에 푸시됨
nl: Binnen %lld dagen gepusht
pl: Wypchnięte w ciągu %lld dni
pt_br: Push nos últimos %lld dias
ru: Изменения в течение %lld дней
tr: %lld gün içinde push yapıldı
uk: Оновлено протягом %lld днів
vi: Được đẩy trong vòng %lld ngày
zh_hans: 最近 %lld 天内推送
zh_hant: 最近 %lld 天內推送

# smartCollections.rule.qualityMinFormat
source: Quality ≥ %d
ar: الجودة ≥ %d
de: Qualität ≥ %d
es: Calidad ≥ %d
fr: Qualité ≥ %d
id: Kualitas ≥ %d
it: Qualità ≥ %d
ja: 品質 ≥ %d
ko: 품질 ≥ %d
nl: Kwaliteit ≥ %d
pl: Jakość ≥ %d
pt_br: Qualidade ≥ %d
ru: Качество ≥ %d
tr: Kalite ≥ %d
uk: Якість ≥ %d
vi: Chất lượng ≥ %d
zh_hans: 质量 ≥ %d
zh_hant: 品質 ≥ %d

# smartCollections.rule.releaseWithinFormat
source: Release within %d days
ar: إصدار خلال %d أيام
de: Veröffentlichung innerhalb von %d Tagen
es: Lanzamiento en los últimos %d días
fr: Version publiée il y a moins de %d jours
id: Rilis dalam %d hari
it: Release entro %d giorni
ja: %d 日以内にリリース
ko: %d일 이내에 릴리스
nl: Release binnen %d dagen
pl: Wydanie w ciągu %d dni
pt_br: Release nos últimos %d dias
ru: Релиз в течение %d дней
tr: %d gün içinde sürüm
uk: Реліз протягом %d днів
vi: Phát hành trong vòng %d ngày
zh_hans: 最近 %d 天内有 Release
zh_hant: 最近 %d 天內有 Release

# smartCollections.rule.requireDescriptionNo
source: No description
ar: بدون وصف
de: Keine Beschreibung
es: Sin descripción
fr: Sans description
id: Tidak ada deskripsi
it: Nessuna descrizione
ja: 説明なし
ko: 설명 없음
nl: Geen beschrijving
pl: Brak opisu
pt_br: Sem descrição
ru: Без описания
tr: Açıklama yok
uk: Без опису
vi: Không có mô tả
zh_hans: 无描述
zh_hant: 無描述

# smartCollections.rule.requireDescriptionYes
source: Has description
ar: لديه وصف
de: Hat Beschreibung
es: Tiene descripción
fr: Avec description
id: Memiliki deskripsi
it: Ha descrizione
ja: 説明あり
ko: 설명 있음
nl: Heeft beschrijving
pl: Ma opis
pt_br: Possui descrição
ru: Есть описание
tr: Açıklama var
uk: Має опис
vi: Có mô tả
zh_hans: 有描述
zh_hant: 有描述

# smartCollections.rule.requireHomepageNo
source: No homepage
ar: بدون صفحة رئيسية
de: Keine Homepage
es: Sin página de inicio
fr: Sans page d'accueil
id: Tidak ada halaman beranda
it: Nessuna homepage
ja: ホームページなし
ko: 홈페이지 없음
nl: Geen homepage
pl: Brak strony domowej
pt_br: Sem página inicial
ru: Без домашней страницы
tr: Ana sayfa yok
uk: Без домашньої сторінки
vi: Không có trang chủ
zh_hans: 无主页
zh_hant: 無主頁

# smartCollections.rule.requireHomepageYes
source: Has homepage
ar: لديه صفحة رئيسية
de: Hat Homepage
es: Tiene página de inicio
fr: Avec page d'accueil
id: Memiliki halaman beranda
it: Ha homepage
ja: ホームページあり
ko: 홈페이지 있음
nl: Heeft homepage
pl: Ma stronę domową
pt_br: Possui página inicial
ru: Есть домашняя страница
tr: Ana sayfa var
uk: Має домашню сторінку
vi: Có trang chủ
zh_hans: 有主页
zh_hant: 有主頁

# smartCollections.rule.requireLicenseNo
source: No license
ar: بدون ترخيص
de: Keine Lizenz
es: Sin licencia
fr: Sans licence
id: Tidak ada lisensi
it: Nessuna licenza
ja: ライセンスなし
ko: 라이선스 없음
nl: Geen licentie
pl: Brak licencji
pt_br: Sem licença
ru: Без лицензии
tr: Lisans yok
uk: Без ліцензії
vi: Không có giấy phép
zh_hans: 无许可证
zh_hant: 無許可證

# smartCollections.rule.requireLicenseYes
source: Has license
ar: لديه ترخيص
de: Hat Lizenz
es: Tiene licencia
fr: Avec licence
id: Memiliki lisensi
it: Ha licenza
ja: ライセンスあり
ko: 라이선스 있음
nl: Heeft licentie
pl: Ma licencję
pt_br: Possui licença
ru: Есть лицензия
tr: Lisans var
uk: Має ліцензію
vi: Có giấy phép
zh_hans: 有许可证
zh_hant: 有許可證

# smartCollections.rule.requireNoteNo
source: No private note
ar: بدون ملاحظة خاصة
de: Keine private Notiz
es: Sin nota privada
fr: Sans note privée
id: Tidak ada catatan pribadi
it: Nessuna nota privata
ja: プライベートノートなし
ko: 개인 메모 없음
nl: Geen privénoot
pl: Brak prywatnej notatki
pt_br: Sem nota privada
ru: Без личной заметки
tr: Özel not yok
uk: Без приватної нотатки
vi: Không có ghi chú riêng tư
zh_hans: 无私有笔记
zh_hant: 無私有筆記

# smartCollections.rule.requireNoteYes
source: Has private note
ar: لديه ملاحظة خاصة
de: Hat private Notiz
es: Tiene nota privada
fr: Avec note privée
id: Memiliki catatan pribadi
it: Ha nota privata
ja: プライベートノートあり
ko: 개인 메모 있음
nl: Heeft privénoot
pl: Ma prywatną notatkę
pt_br: Possui nota privada
ru: Есть личная заметка
tr: Özel not var
uk: Має приватну нотатку
vi: Có ghi chú riêng tư
zh_hans: 有私有笔记
zh_hant: 有私有筆記

# smartCollections.rule.requireTopicsNo
source: No topics
ar: بدون مواضيع
de: Keine Themen
es: Sin temas
fr: Sans sujets
id: Tidak ada topik
it: Nessun argomento
ja: トピックなし
ko: 주제 없음
nl: Geen onderwerpen
pl: Brak tematów
pt_br: Sem tópicos
ru: Без тем
tr: Konu yok
uk: Без тем
vi: Không có chủ đề
zh_hans: 无 Topics
zh_hant: 無 Topics

# smartCollections.rule.requireTopicsYes
source: Has topics
ar: لديه مواضيع
de: Hat Themen
es: Tiene temas
fr: Avec sujets
id: Memiliki topik
it: Ha argomenti
ja: トピックあり
ko: 주제 있음
nl: Heeft onderwerpen
pl: Ma tematy
pt_br: Possui tópicos
ru: Есть темы
tr: Konu var
uk: Має теми
vi: Có chủ đề
zh_hans: 有 Topics
zh_hant: 有 Topics

# smartCollections.rule.scope.allStars
source: Scope: All Stars
ar: النطاق: كل النجوم
de: Bereich: Alle Stars
es: Ámbito: Todas las estrellas
fr: Portée : Toutes les étoiles
id: Lingkup: Semua Bintang
it: Ambito: Tutte le stelle
ja: スコープ: すべてのスター
ko: 범위: 모든 별
nl: Bereik: Alle sterren
pl: Zakres: Wszystkie gwiazdki
pt_br: Escopo: Todos os Stars
ru: Область: Все звёзды
tr: Kapsam: Tüm Yıldızlar
uk: Область: Усі зірки
vi: Phạm vi: Tất cả các sao
zh_hans: 范围：全部收藏
zh_hant: 範圍：全部收藏

# smartCollections.rule.scope.languageFormat
source: Scope: %@
ar: النطاق: %@
de: Bereich: %@
es: Ámbito: %@
fr: Portée : %@
id: Lingkup: %@
it: Ambito: %@
ja: スコープ: %@
ko: 범위: %@
nl: Bereik: %@
pl: Zakres: %@
pt_br: Escopo: %@
ru: Область: %@
tr: Kapsam: %@
uk: Область: %@
vi: Phạm vi: %@
zh_hans: 范围：%@
zh_hant: 範圍：%@

# smartCollections.rule.scope.tagFormat
source: Scope: Tag %@
ar: النطاق: وسم %@
de: Bereich: Tag %@
es: Ámbito: Etiqueta %@
fr: Portée : Étiquette %@
id: Lingkup: Tag %@
it: Ambito: Tag %@
ja: スコープ: タグ %@
ko: 범위: 태그 %@
nl: Bereik: Tag %@
pl: Zakres: Tag %@
pt_br: Escopo: Tag %@
ru: Область: Тег %@
tr: Kapsam: Etiket %@
uk: Область: Тег %@
vi: Phạm vi: Thẻ %@
zh_hans: 范围：标签 %@
zh_hant: 範圍：標籤 %@

# smartCollections.rule.scope.uncategorizedLanguage
source: Uncategorized
ar: غير مصنف
de: Nicht kategorisiert
es: Sin categoría
fr: Non catégorisé
id: Tidak Dikategorikan
it: Non categorizzato
ja: 未分類
ko: 분류되지 않음
nl: Niet gecategoriseerd
pl: Nieskategoryzowane
pt_br: Sem categoria
ru: Без категории
tr: Kategorize edilmemiş
uk: Без категорії
vi: Chưa phân loại
zh_hans: 未分类语言
zh_hant: 未分類語言

# smartCollections.rule.scope.untagged
source: Scope: Untagged
ar: النطاق: بدون وسم
de: Bereich: Ohne Tags
es: Ámbito: Sin etiqueta
fr: Portée : Sans étiquette
id: Lingkup: Tidak Ditandai
it: Ambito: Senza tag
ja: スコープ: タグなし
ko: 범위: 태그 없음
nl: Bereik: Ongelabeld
pl: Zakres: Bez tagu
pt_br: Escopo: Sem tag
ru: Область: Без тегов
tr: Kapsam: Etiketsiz
uk: Область: Без тегів
vi: Phạm vi: Chưa gắn thẻ
zh_hans: 范围：未打标签
zh_hant: 範圍：未打標籤

# smartCollections.rule.search.keyword
source: Keyword
ar: كلمة مفتاحية
de: Stichwort
es: Palabra clave
fr: Mot-clé
id: Kata Kunci
it: Parola chiave
ja: キーワード
ko: 키워드
nl: Trefwoord
pl: Słowo kluczowe
pt_br: Palavra-chave
ru: Ключевое слово
tr: Anahtar Kelime
uk: Ключове слово
vi: Từ khóa
zh_hans: 关键词
zh_hant: 關鍵詞

# smartCollections.rule.search.semantic
source: Semantic
ar: دلالي
de: Semantisch
es: Semántico
fr: Sémantique
id: Semantik
it: Semantico
ja: セマンティック
ko: 의미
nl: Semantisch
pl: Semantyczne
pt_br: Semântica
ru: Семантический
tr: Anlamsal
uk: Семантичний
vi: Ngữ nghĩa
zh_hans: 语义
zh_hant: 語義

# smartCollections.rule.searchFormat
source: Search (%1$@): %2$@
ar: بحث (%1$@): %2$@
de: Suche (%1$@): %2$@
es: Búsqueda (%1$@): %2$@
fr: Recherche (%1$@) : %2$@
id: Cari (%1$@): %2$@
it: Ricerca (%1$@): %2$@
ja: 検索 (%1$@): %2$@
ko: 검색(%1$@): %2$@
nl: Zoeken (%1$@): %2$@
pl: Szukaj (%1$@): %2$@
pt_br: Busca (%1$@): %2$@
ru: Поиск (%1$@): %2$@
tr: Ara (%1$@): %2$@
uk: Пошук (%1$@): %2$@
vi: Tìm kiếm (%1$@): %2$@
zh_hans: 搜索（%1$@）：%2$@
zh_hant: 搜尋（%1$@）：%2$@

# smartCollections.rule.securityMinFormat
source: Security ≥ %d
ar: الأمان ≥ %d
de: Sicherheit ≥ %d
es: Seguridad ≥ %d
fr: Sécurité ≥ %d
id: Keamanan ≥ %d
it: Sicurezza ≥ %d
ja: セキュリティ ≥ %d
ko: 보안 ≥ %d
nl: Beveiliging ≥ %d
pl: Bezpieczeństwo ≥ %d
pt_br: Segurança ≥ %d
ru: Безопасность ≥ %d
tr: Güvenlik ≥ %d
uk: Безпека ≥ %d
vi: Bảo mật ≥ %d
zh_hans: 安全 ≥ %d
zh_hant: 安全 ≥ %d

# smartCollections.rule.semanticMinFormat
source: Semantic score ≥ %d%%
ar: النتيجة الدلالية ≥ %d%%
de: Semantischer Score ≥ %d%%
es: Puntuación semántica ≥ %d%%
fr: Score sémantique ≥ %d%%
id: Skor semantik ≥ %d%%
it: Punteggio semantico ≥ %d%%
ja: セマンティックスコア ≥ %d%%
ko: 의미 점수 ≥ %d%%
nl: Semantische score ≥ %d%%
pl: Wynik semantyczny ≥ %d%%
pt_br: Pontuação semântica ≥ %d%%
ru: Семантическая оценка ≥ %d%%
tr: Anlamsal puan ≥ %d%%
uk: Семантична оцінка ≥ %d%%
vi: Điểm ngữ nghĩa ≥ %d%%
zh_hans: 语义相似度 ≥ %d%%
zh_hant: 語義相似度 ≥ %d%%

# smartCollections.rule.sortFormat
source: Sort: %@
ar: الترتيب: %@
de: Sortierung: %@
es: Ordenar: %@
fr: Tri : %@
id: Urutkan: %@
it: Ordina: %@
ja: 並び替え: %@
ko: 정렬: %@
nl: Sorteren: %@
pl: Sortuj: %@
pt_br: Ordenar: %@
ru: Сортировка: %@
tr: Sırala: %@
uk: Сортування: %@
vi: Sắp xếp: %@
zh_hans: 排序：%@
zh_hant: 排序：%@

# smartCollections.rule.starredOlderFormat
source: Starred over %d days ago
ar: تم تفضيلها منذ أكثر من %d يومًا
de: Vor mehr als %d Tagen markiert
es: Marcado con estrella hace más de %d días
fr: Ajouté aux favoris il y a plus de %d jours
id: Dibintangi lebih dari %d hari yang lalu
it: Aggiunto ai preferiti oltre %d giorni fa
ja: %d 日以上前にスターを付けた
ko: %d일 전에 별표 표시됨
nl: Meer dan %d dagen geleden gemarkeerd
pl: Oznaczone gwiazdką ponad %d dni temu
pt_br: Marcado com estrela há mais de %d dias
ru: Отмечено звездой более %d дней назад
tr: %d günden daha önce yıldızlandı
uk: Додано в зірки понад %d днів тому
vi: Đã gắn sao hơn %d ngày trước
zh_hans: %d 天前收藏
zh_hant: %d 天前收藏

# smartCollections.rule.starredWithinFormat
source: Starred within %d days
ar: تم تفضيلها خلال %d أيام
de: Innerhalb von %d Tagen markiert
es: Marcado con estrella en los últimos %d días
fr: Ajouté aux favoris il y a moins de %d jours
id: Dibintangi dalam %d hari
it: Aggiunto ai preferiti entro %d giorni
ja: %d 日以内にスターを付けた
ko: %d일 이내에 별표 표시됨
nl: Binnen %d dagen gemarkeerd
pl: Oznaczone gwiazdką w ciągu %d dni
pt_br: Marcado com estrela nos últimos %d dias
ru: Отмечено звездой в течение %d дней
tr: %d gün içinde yıldızlandı
uk: Додано в зірки протягом %d днів
vi: Đã gắn sao trong vòng %d ngày
zh_hans: 最近 %d 天内收藏
zh_hant: 最近 %d 天內收藏

# smartCollections.rule.starsMaxFormat
source: Stars ≤ %lld
ar: النجوم ≤ %lld
de: Sterne ≤ %lld
es: Estrellas ≤ %lld
fr: Étoiles ≤ %lld
id: Bintang ≤ %lld
it: Stelle ≤ %lld
ja: スター数 ≤ %lld
ko: 별 ≤ %lld
nl: Sterren ≤ %lld
pl: Gwiazdki ≤ %lld
pt_br: Estrelas ≤ %lld
ru: Звёзд ≤ %lld
tr: Yıldız ≤ %lld
uk: Зірки ≤ %lld
vi: Số sao ≤ %lld
zh_hans: Star 数 ≤ %lld
zh_hant: Star 數 ≤ %lld

# smartCollections.rule.starsMinFormat
source: Stars ≥ %lld
ar: النجوم ≥ %lld
de: Sterne ≥ %lld
es: Estrellas ≥ %lld
fr: Étoiles ≥ %lld
id: Bintang ≥ %lld
it: Stelle ≥ %lld
ja: スター数 ≥ %lld
ko: 별 ≥ %lld
nl: Sterren ≥ %lld
pl: Gwiazdki ≥ %lld
pt_br: Estrelas ≥ %lld
ru: Звёзд ≥ %lld
tr: Yıldız ≥ %lld
uk: Зірки ≥ %lld
vi: Số sao ≥ %lld
zh_hans: Star 数 ≥ %lld
zh_hant: Star 數 ≥ %lld

# smartCollections.rule.starsRangeFormat
source: Stars: %lld–%lld
ar: النجوم: %lld–%lld
de: Sterne: %lld–%lld
es: Estrellas: %lld–%lld
fr: Étoiles : %lld–%lld
id: Bintang: %lld–%lld
it: Stelle: %lld–%lld
ja: スター数: %lld–%lld
ko: 별: %lld–%lld
nl: Sterren: %lld–%lld
pl: Gwiazdki: %lld–%lld
pt_br: Estrelas: %lld–%lld
ru: Звёзд: %lld–%lld
tr: Yıldız: %lld–%lld
uk: Зірки: %lld–%lld
vi: Số sao: %lld–%lld
zh_hans: Star 数：%lld–%lld
zh_hant: Star 數：%lld–%lld

# smartCollections.rule.statusFormat
source: Status: %@
ar: الحالة: %@
es: Estado: %@
fr: Statut : %@
it: Stato: %@
ja: ステータス: %@
ko: 상태: %@
ru: Статус: %@
tr: Durum: %@
uk: Статус: %@
vi: Trạng thái: %@
zh_hans: 状态：%@
zh_hant: 狀態：%@

# smartCollections.rule.summaryTitle
source: Rules
ar: القواعد
de: Regeln
es: Reglas
fr: Règles
id: Aturan
it: Regole
ja: ルール
ko: 규칙
nl: Regels
pl: Reguły
pt_br: Regras
ru: Правила
tr: Kurallar
uk: Правила
vi: Quy tắc
zh_hans: 规则
zh_hant: 規則

# smartCollections.rule.tagsAllFormat
source: Tags (all): %@
ar: الوسوم (الكل): %@
de: Tags (alle): %@
es: Etiquetas (todas): %@
fr: Étiquettes (toutes) : %@
id: Tag (semua): %@
it: Tag (tutti): %@
ja: タグ (すべて): %@
ko: 태그(모두): %@
nl: Tags (alle): %@
pl: Tagi (wszystkie): %@
pt_br: Tags (todas): %@
ru: Теги (все): %@
tr: Etiketler (tümü): %@
uk: Теги (усі): %@
vi: Thẻ (tất cả): %@
zh_hans: 标签（全部）：%@
zh_hant: 標籤（全部）：%@

# smartCollections.rule.tagsAnyFormat
source: Tags (any): %@
ar: الوسوم (أي): %@
de: Tags (beliebige): %@
es: Etiquetas (cualquiera): %@
fr: Étiquettes (une) : %@
id: Tag (salah satu): %@
it: Tag (qualsiasi): %@
ja: タグ (いずれか): %@
ko: 태그(하나라도): %@
nl: Tags (een van): %@
pl: Tagi (dowolne): %@
pt_br: Tags (qualquer): %@
ru: Теги (любой): %@
tr: Etiketler (herhangi biri): %@
uk: Теги (будь-які): %@
vi: Thẻ (bất kỳ): %@
zh_hans: 标签（任一）：%@
zh_hant: 標籤（任一）：%@

# smartCollections.rule.tagsExcludedFormat
source: Exclude tags: %@
ar: استبعاد الوسوم: %@
de: Tags ausschließen: %@
es: Excluir etiquetas: %@
fr: Exclure les étiquettes : %@
id: Kecualikan tag: %@
it: Escludi tag: %@
ja: 除外タグ: %@
ko: 제외 태그: %@
nl: Tags uitsluiten: %@
pl: Wyklucz tagi: %@
pt_br: Excluir tags: %@
ru: Исключить теги: %@
tr: Etiketleri hariç tut: %@
uk: Виключити теги: %@
vi: Loại trừ thẻ: %@
zh_hans: 排除标签：%@
zh_hant: 排除標籤：%@

# smartCollections.rule.topicContainsFormat
source: Topic contains "%@"
ar: الموضوع يحتوي على "%@"
de: Thema enthält "%@"
es: El tema contiene "%@"
fr: Le sujet contient « %@ »
id: Topik mengandung "%@"
it: Argomento contiene "%@"
ja: トピックに "%@" を含む
ko: 주제에 "%@" 포함
nl: Onderwerp bevat "%@"
pl: Temat zawiera "%@"
pt_br: Tópico contém "%@"
ru: Тема содержит "%@"
tr: Konu "%@" içeriyor
uk: Тема містить "%@"
vi: Chủ đề chứa "%@"
zh_hans: Topic 包含「%@」
zh_hant: Topic 包含「%@」

# smartCollections.rule.updatedOlderFormat
source: Updated over %d days ago
ar: تم التحديث منذ أكثر من %d يومًا
de: Vor über %d Tagen aktualisiert
es: Actualizado hace más de %d días
fr: Mis à jour il y a plus de %d jours
id: Diperbarui lebih dari %d hari yang lalu
it: Aggiornato oltre %d giorni fa
ja: %d 日以上前に更新
ko: %d일 전에 업데이트됨
nl: Meer dan %d dagen geleden bijgewerkt
pl: Zaktualizowane ponad %d dni temu
pt_br: Atualizado há mais de %d dias
ru: Обновлено более %d дней назад
tr: %d günden daha önce güncellendi
uk: Оновлено понад %d днів тому
vi: Đã cập nhật hơn %d ngày trước
zh_hans: %d 天前更新
zh_hant: %d 天前更新

# smartCollections.rule.updatedWithinFormat
source: Updated within %d days
ar: تم التحديث خلال %d أيام
de: Innerhalb von %d Tagen aktualisiert
es: Actualizado en los últimos %d días
fr: Mis à jour il y a moins de %d jours
id: Diperbarui dalam %d hari
it: Aggiornato entro %d giorni
ja: %d 日以内に更新
ko: %d일 이내에 업데이트됨
nl: Binnen %d dagen bijgewerkt
pl: Zaktualizowane w ciągu %d dni
pt_br: Atualizado nos últimos %d dias
ru: Обновлено в течение %d дней
tr: %d gün içinde güncellendi
uk: Оновлено протягом %d днів
vi: Đã cập nhật trong vòng %d ngày
zh_hans: 最近 %d 天内更新
zh_hant: 最近 %d 天內更新

# smartCollections.rule.watchersMaxFormat
source: Watchers ≤ %d
ar: المراقبون ≤ %d
de: Beobachter ≤ %d
es: Observadores ≤ %d
fr: Observateurs ≤ %d
id: Pengamat ≤ %d
it: Osservatori ≤ %d
ja: ウォッチャー数 ≤ %d
ko: 워처 ≤ %d
nl: Volgers ≤ %d
pl: Obserwujący ≤ %d
pt_br: Observadores ≤ %d
ru: Наблюдателей ≤ %d
tr: İzleyici ≤ %d
uk: Спостерігачі ≤ %d
vi: Số người theo dõi ≤ %d

# smartCollections.rule.watchersMinFormat
source: Watchers ≥ %d
ar: المراقبون ≥ %d
de: Beobachter ≥ %d
es: Observadores ≥ %d
fr: Observateurs ≥ %d
id: Pengamat ≥ %d
it: Osservatori ≥ %d
ja: ウォッチャー数 ≥ %d
ko: 워처 ≥ %d
nl: Volgers ≥ %d
pl: Obserwujący ≥ %d
pt_br: Observadores ≥ %d
ru: Наблюдателей ≥ %d
tr: İzleyici ≥ %d
uk: Спостерігачі ≥ %d
vi: Số người theo dõi ≥ %d

# smartCollections.rule.watchersRangeFormat
source: Watchers %d–%d
ar: المراقبون %d–%d
de: Beobachter %d–%d
es: Observadores %d–%d
fr: Observateurs %d–%d
id: Pengamat %d–%d
it: Osservatori %d–%d
ja: ウォッチャー数 %d–%d
ko: 워처 %d–%d
nl: Volgers %d–%d
pl: Obserwujący %d–%d
pt_br: Observadores %d–%d
ru: Наблюдателей %d–%d
tr: İzleyici %d–%d
uk: Спостерігачі %d–%d
vi: Số người theo dõi %d–%d

# smartCollections.save.confirm
source: Save
ar: حفظ
de: Sichern
es: Guardar
fr: Enregistrer
id: Simpan
it: Salva
ja: 保存
ko: 저장
nl: Bewaar
pl: Zapisz
pt_br: Salvar
ru: Сохранить
tr: Kaydet
uk: Зберегти
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# smartCollections.save.help
source: Save current filters as a smart collection
ar: حفظ عوامل التصفية الحالية كمجموعة ذكية
de: Aktuelle Filter als intelligente Sammlung speichern
es: Guardar los filtros actuales como colección inteligente
fr: Enregistrer les filtres actuels en tant que collection intelligente
id: Simpan filter saat ini sebagai koleksi pintar
it: Salva i filtri correnti come raccolta intelligente
ja: 現在のフィルターをスマートコレクションとして保存
ko: 현재 필터를 스마트 컬렉션으로 저장
nl: Huidige filters opslaan als slimme verzameling
pl: Zapisz bieżące filtry jako inteligentną kolekcję
pt_br: Salvar filtros atuais como uma coleção inteligente
ru: Сохранить текущие фильтры как умную коллекцию
tr: Mevcut filtreleri akıllı koleksiyon olarak kaydet
uk: Зберегти поточні фільтри як розумну колекцію
vi: Lưu bộ lọc hiện tại dưới dạng bộ sưu tập thông minh
zh_hans: 将当前筛选保存为智能集合
zh_hant: 將當前篩選儲存為智能集合

# smartCollections.save.name
source: Collection name
ar: اسم المجموعة
de: Sammlungsname
es: Nombre de la colección
fr: Nom de la collection
id: Nama koleksi
it: Nome raccolta
ja: コレクション名
ko: 컬렉션 이름
nl: Verzamelingsnaam
pl: Nazwa kolekcji
pt_br: Nome da coleção
ru: Имя коллекции
tr: Koleksiyon adı
uk: Назва колекції
vi: Tên bộ sưu tập
zh_hans: 集合名称
zh_hant: 集合名稱

# smartCollections.save.title
source: Save Smart Collection
ar: حفظ المجموعة الذكية
de: Intelligente Sammlung speichern
es: Guardar colección inteligente
fr: Enregistrer la collection intelligente
id: Simpan Koleksi Pintar
it: Salva Raccolta Intelligente
ja: スマートコレクションを保存
ko: 스마트 컬렉션 저장
nl: Slimme verzameling opslaan
pl: Zapisz inteligentną kolekcję
pt_br: Salvar Coleção Inteligente
ru: Сохранить умную коллекцию
tr: Akıllı Koleksiyonu Kaydet
uk: Зберегти розумну колекцію
vi: Lưu Bộ sưu tập Thông minh
zh_hans: 保存智能集合
zh_hant: 儲存智能集合

# smartCollections.saveAsTemplate
source: Save as custom collection
ar: حفظ كمجموعة مخصصة
de: Als benutzerdefinierte Sammlung speichern
es: Guardar como colección personalizada
fr: Enregistrer comme collection personnalisée
id: Simpan sebagai koleksi kustom
it: Salva come raccolta personalizzata
ja: カスタムコレクションとして保存
ko: 사용자 컬렉션으로 저장
nl: Opslaan als aangepaste verzameling
pl: Zapisz jako niestandardową kolekcję
pt_br: Salvar como coleção personalizada
ru: Сохранить как пользовательскую коллекцию
tr: Özel koleksiyon olarak kaydet
uk: Зберегти як спеціальну колекцію
vi: Lưu dưới dạng bộ sưu tập tùy chỉnh
zh_hans: 另存为自定义集合
zh_hant: 另存為自訂集合

# smartCollections.system.title
source: Built-in collections
ar: المجموعات المضمنة
de: Integrierte Sammlungen
es: Colecciones integradas
fr: Collections intégrées
id: Koleksi bawaan
it: Raccolte integrate
ja: 組み込みコレクション
ko: 내장 컬렉션
nl: Ingebouwde verzamelingen
pl: Wbudowane kolekcje
pt_br: Coleções integradas
ru: Встроенные коллекции
tr: Yerleşik koleksiyonlar
uk: Вбудовані колекції
vi: Bộ sưu tập tích hợp sẵn
zh_hans: 内置集合
zh_hant: 內建集合

# smartCollections.systemRule.highValue.notArchived
source: Not archived
ar: غير مؤرشفة
de: Nicht archiviert
es: No archivado
fr: Non archivé
id: Tidak diarsipkan
it: Non archiviato
ja: アーカイブされていない
ko: 보관되지 않음
nl: Niet gearchiveerd
pl: Niezarchiwizowane
pt_br: Não arquivado
ru: Не архивирован
tr: Arşivlenmemiş
uk: Не архівовано
vi: Chưa lưu trữ
zh_hans: 未归档
zh_hant: 未歸檔

# smartCollections.systemRule.highValue.withHealth
source: With health data: Stars ≥ 1,000 and score ≥ 75
ar: مع بيانات الصحة: النجوم ≥ 1,000 والنتيجة ≥ 75
de: Mit Gesundheitsdaten: Sterne ≥ 1.000 und Punktzahl ≥ 75
es: Con datos de salud: Estrellas ≥ 1000 y puntuación ≥ 75
fr: Avec données de santé : Étoiles ≥ 1 000 et score ≥ 75
id: Dengan data kesehatan: Bintang ≥ 1.000 dan skor ≥ 75
it: Con dati salute: Stelle ≥ 1.000 e punteggio ≥ 75
ja: 健全性データあり: スター数 ≥ 1,000 かつスコア ≥ 75
ko: 건강 데이터 포함: 별 ≥ 1,000 및 점수 ≥ 75
nl: Met gezondheidsgegevens: sterren ≥ 1.000 en score ≥ 75
pl: Z danymi kondycji: Gwiazdki ≥ 1000 i wynik ≥ 75
pt_br: Com dados de saúde: Estrelas ≥ 1.000 e pontuação ≥ 75
ru: С данными о здоровье: звёзд ≥ 1000 и оценка ≥ 75
tr: Sağlık verisiyle: Yıldız ≥ 1.000 ve puan ≥ 75
uk: З даними про здоров'я: Зірки ≥ 1000 і оцінка ≥ 75
vi: Có dữ liệu sức khỏe: Số sao ≥ 1.000 và điểm ≥ 75
zh_hans: 有健康度数据：Stars ≥ 1,000 且综合分 ≥ 75
zh_hant: 有健康度資料：Stars ≥ 1,000 且綜合分 ≥ 75
